Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Сколько дней подряд вы поливали хоть одно растение. Пропущенный день начинает счёт заново.
ar: كم يومًا متتاليًا سقيت فيه نبتة واحدة على الأقل. اليوم الفائت يبدأ العدّ من جديد.
bg: Колко дни подред сте поливали поне едно растение. Пропуснат ден започва броенето отначало.
bn: টানা কত দিন আপনি অন্তত একটি গাছে জল দিয়েছেন। একদিন বাদ পড়লে গোনা আবার শুরু হয়।
ca: Quants dies seguits has regat almenys una planta. Un dia sense regar torna a començar el compte.
cs: Kolik dní po sobě jste zalili aspoň jednu rostlinu. Vynechaný den začíná počítání znovu.
da: Hvor mange dage i træk du har vandet mindst én plante. En glemt dag starter tællingen forfra.
de: Wie viele Tage in Folge du mindestens eine Pflanze gegossen hast. Ein ausgelassener Tag beginnt die Zählung neu.
el: Πόσες μέρες στη σειρά ποτίσατε τουλάχιστον ένα φυτό. Μια χαμένη μέρα ξεκινά τη μέτρηση από την αρχή.
en: How many days in a row you’ve watered at least one plant. A missed day starts the count over.
es: Cuántos días seguidos has regado al menos una planta. Un día sin regar vuelve a empezar la cuenta.
fi: Kuinka monta päivää putkeen olet kastellut vähintään yhden kasvin. Väliin jäänyt päivä aloittaa laskun alusta.
fr: Le nombre de jours d’affilée où vous avez arrosé au moins une plante. Un jour manqué remet le compteur à zéro.
gu: સળંગ કેટલા દિવસ તમે ઓછામાં ઓછા એક છોડને પાણી આપ્યું. એક દિવસ ચૂકાય તો ગણતરી ફરીથી શરૂ થાય.
he: כמה ימים ברצף השקיתם לפחות צמח אחד. יום שדילגת עליו מתחיל את הספירה מחדש.
hi: लगातार कितने दिन आपने कम से कम एक पौधे को पानी दिया। एक दिन छूटते ही गिनती फिर से शुरू होती है।
hr: Koliko ste dana zaredom zalili barem jednu biljku. Propušteni dan počinje brojanje ispočetka.
hu: Hány napon át egymás után öntöztél meg legalább egy növényt. Egy kihagyott nap újraindítja a számlálást.
id: Berapa hari berturut-turut Anda menyiram setidaknya satu tanaman. Satu hari terlewat memulai hitungan dari awal.
it: Quanti giorni di fila hai annaffiato almeno una pianta. Un giorno saltato fa ripartire il conteggio.
ja: 少なくとも1鉢に水やりした日が何日続いたか。1日空くとカウントはゼロから。
kk: Қатарынан неше күн кем дегенде бір өсімдікті суардыңыз. Өткізілген күн есепті жаңадан бастайды.
kn: ಸತತವಾಗಿ ಎಷ್ಟು ದಿನ ನೀವು ಕನಿಷ್ಠ ಒಂದು ಗಿಡಕ್ಕೆ ನೀರು ಹಾಕಿದಿರಿ. ಒಂದು ದಿನ ತಪ್ಪಿದರೆ ಎಣಿಕೆ ಮತ್ತೆ ಶುರು.
ko: 최소 한 식물에 물을 준 날이 며칠 연속인지. 하루를 건너뛰면 처음부터 다시 셉니다.
lt: Kiek dienų iš eilės palaistėte bent vieną augalą. Praleista diena pradeda skaičiavimą iš naujo.
ml: തുടർച്ചയായി എത്ര ദിവസം നിങ്ങൾ കുറഞ്ഞത് ഒരു ചെടിയെങ്കിലും നനച്ചു. ഒരു ദിവസം വിട്ടുപോയാൽ എണ്ണൽ വീണ്ടും തുടങ്ങും.
mr: सलग किती दिवस तुम्ही किमान एका रोपाला पाणी दिले. एक दिवस चुकला की मोजणी पुन्हा सुरू होते.
ms: Berapa hari berturut-turut anda menyiram sekurang-kurangnya satu tumbuhan. Satu hari yang terlepas memulakan kiraan semula.
nb: Hvor mange dager på rad du har vannet minst én plante. En glemt dag starter tellingen på nytt.
nl: Hoeveel dagen op rij je minstens één plant water hebt gegeven. Een gemiste dag begint de telling opnieuw.
or: କ୍ରମାଗତ କେତେ ଦିନ ଆପଣ ଅତି କମରେ ଗୋଟିଏ ଗଛକୁ ପାଣି ଦେଇଛନ୍ତି। ଦିନେ ବାଦ୍ ପଡ଼ିଲେ ଗଣନା ପୁଣି ଆରମ୍ଭ ହୁଏ।
pa: ਲਗਾਤਾਰ ਕਿੰਨੇ ਦਿਨ ਤੁਸੀਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਪੌਦੇ ਨੂੰ ਪਾਣੀ ਦਿੱਤਾ। ਇੱਕ ਦਿਨ ਖੁੰਝਣ 'ਤੇ ਗਿਣਤੀ ਮੁੜ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ।
pl: Ile dni z rzędu podlałeś choć jedną roślinę. Opuszczony dzień zaczyna liczenie od nowa.
pt_br: Quantos dias seguidos você regou pelo menos uma planta. Um dia perdido recomeça a contagem.
pt_pt: Quantos dias seguidos regou pelo menos uma planta. Um dia falhado recomeça a contagem.
ro: Câte zile la rând ai udat cel puțin o plantă. O zi sărită începe numărătoarea din nou.
sk: Koľko dní za sebou ste poliali aspoň jednu rastlinu. Vynechaný deň začína počítanie odznova.
sl: Koliko dni zapored ste zalili vsaj eno rastlino. Izpuščen dan začne štetje znova.
sv: Hur många dagar i rad du har vattnat minst en växt. En missad dag börjar räkningen om.
ta: தொடர்ச்சியாக எத்தனை நாட்கள் குறைந்தது ஒரு செடிக்காவது நீர் ஊற்றினீர்கள். ஒரு நாள் தவறினால் எண்ணிக்கை மீண்டும் தொடங்கும்.
te: వరుసగా ఎన్ని రోజులు మీరు కనీసం ఒక మొక్కకైనా నీళ్లు పోశారు. ఒక రోజు తప్పితే లెక్క మళ్లీ మొదలవుతుంది.
th: จำนวนวันติดต่อกันที่คุณรดน้ำต้นไม้อย่างน้อยหนึ่งต้น ถ้าพลาดไปหนึ่งวัน จะเริ่มนับใหม่
tr: Kaç gün üst üste en az bir bitkiyi suladığınız. Kaçırılan bir gün sayımı baştan başlatır.
uk: Скільки днів поспіль ви поливали хоч одну рослину. Пропущений день починає лік заново.
ur: لگاتار کتنے دن آپ نے کم از کم ایک پودے کو پانی دیا۔ ایک دن چھوٹ جائے تو گنتی نئے سرے سے شروع ہوتی ہے۔
vi: Số ngày liên tiếp bạn tưới ít nhất một cây. Bỏ lỡ một ngày sẽ đếm lại từ đầu.
zh_hans: 你连续多少天至少给一盆植物浇过水。中断一天就从头计数。
zh_hant: 你連續幾天至少替一盆植物澆過水。中斷一天就從頭計算。

source: Сколько раз его поливали за период и всего и когда в последний раз.
ar: كم مرة سُقيت في الفترة وإجمالًا، ومتى كانت آخر مرة.
bg: Колко пъти е поливано за периода и общо и кога за последно.
bn: সময়কালে আর মোট কতবার জল পেয়েছে, আর শেষবার কবে।
ca: Quantes vegades s’ha regat en el període i en total, i quan va ser l’última.
cs: Kolikrát byla zalita za období a celkem a kdy naposledy.
da: Hvor mange gange den blev vandet i perioden og i alt, og hvornår det skete sidst.
de: Wie oft sie im Zeitraum und insgesamt gegossen wurde und wann zuletzt.
el: Πόσες φορές ποτίστηκε στην περίοδο και συνολικά, και πότε τελευταία φορά.
en: How many times it was watered in the period and overall, and when it was last watered.
es: Cuántas veces se regó en el periodo y en total, y cuándo fue la última vez.
fi: Kuinka monta kertaa sitä kasteltiin jaksolla ja kaikkiaan ja milloin viimeksi.
fr: Combien de fois elle a été arrosée sur la période et au total, et quand pour la dernière fois.
gu: સમયગાળામાં અને કુલ કેટલી વાર પાણી મળ્યું, અને છેલ્લે ક્યારે.
he: כמה פעמים הוא הושקה בתקופה ובסך הכול, ומתי בפעם האחרונה.
hi: अवधि में और कुल मिलाकर इसे कितनी बार पानी मिला, और आख़िरी बार कब।
hr: Koliko je puta zalivena u razdoblju i ukupno te kada zadnji put.
hu: Hányszor öntözték az időszakban és összesen, és mikor utoljára.
id: Berapa kali disiram dalam periode dan totalnya, serta kapan terakhir kali.
it: Quante volte è stata annaffiata nel periodo e in totale, e quando l’ultima volta.
ja: 期間内と全体の水やり回数、そして最後に水やりした日時。
kk: Кезеңде және барлығы қанша рет суарылды және соңғы рет қашан.
kn: ಅವಧಿಯಲ್ಲಿ ಮತ್ತು ಒಟ್ಟು ಎಷ್ಟು ಬಾರಿ ನೀರು ಸಿಕ್ಕಿತು, ಕೊನೆಯ ಬಾರಿ ಯಾವಾಗ.
ko: 기간 내와 전체 물주기 횟수, 그리고 마지막으로 준 때.
lt: Kiek kartų jis laistytas per laikotarpį ir iš viso ir kada paskutinį kartą.
ml: കാലയളവിലും ആകെയും എത്ര തവണ നനച്ചു, അവസാനം എപ്പോൾ.
mr: कालावधीत आणि एकूण किती वेळा पाणी मिळाले, आणि शेवटचे कधी.
ms: Berapa kali ia disiram dalam tempoh dan keseluruhannya, dan bila kali terakhir.
nb: Hvor mange ganger den ble vannet i perioden og totalt, og når det skjedde sist.
nl: Hoe vaak ze in de periode en in totaal water kreeg, en wanneer voor het laatst.
or: ଅବଧିରେ ଓ ମୋଟ କେତେ ଥର ପାଣି ପାଇଲା, ଓ ଶେଷ ଥର କେବେ।
pa: ਮਿਆਦ ਵਿੱਚ ਅਤੇ ਕੁੱਲ ਕਿੰਨੀ ਵਾਰ ਪਾਣੀ ਮਿਲਿਆ, ਅਤੇ ਆਖ਼ਰੀ ਵਾਰ ਕਦੋਂ।
pl: Ile razy ją podlano w okresie i łącznie oraz kiedy ostatnio.
pt_br: Quantas vezes ela foi regada no período e no total, e quando foi a última vez.
pt_pt: Quantas vezes foi regada no período e no total, e quando foi a última vez.
ro: De câte ori a fost udată în perioadă și în total, și când ultima oară.
sk: Koľkokrát ju poliali za obdobie a celkovo a kedy naposledy.
sl: Kolikokrat je bila zalita v obdobju in skupno ter kdaj nazadnje.
sv: Hur många gånger den vattnades under perioden och totalt, och när det senast skedde.
ta: காலத்திலும் மொத்தத்திலும் எத்தனை முறை நீர் ஊற்றப்பட்டது, கடைசியாக எப்போது.
te: వ్యవధిలో, మొత్తంగా ఎన్నిసార్లు నీళ్లు పోశారు, చివరిసారి ఎప్పుడు.
th: ได้รับการรดน้ำกี่ครั้งในช่วงเวลานี้และทั้งหมด และครั้งล่าสุดเมื่อไร
tr: Dönemde ve toplamda kaç kez sulandığı ve en son ne zaman.
uk: Скільки разів її поливали за період і загалом і коли востаннє.
ur: مدت میں اور کل ملا کر اسے کتنی بار پانی ملا، اور آخری بار کب۔
vi: Cây đã được tưới bao nhiêu lần trong khoảng thời gian và tổng cộng, lần cuối là khi nào.
zh_hans: 这段时间内和总共浇了几次水，以及上次是什么时候。
zh_hant: 這段期間內和總共澆了幾次水，以及上次是什麼時候。

source: Сколько раз поливали, сколько дней подряд и какая доля поливов пришлась вовремя.
ar: كم مرة سقيت، وكم يومًا متتاليًا، وأي نسبة من مرات السقي جاءت في وقتها.
bg: Колко пъти сте поливали, колко дни подред и каква част от поливанията е била навреме.
bn: কতবার জল দিয়েছেন, টানা কত দিন, আর কতটা অংশ ঠিক সময়ে ছিল।
ca: Quantes vegades has regat, quants dies seguits i quina part dels regs ha arribat a temps.
cs: Kolikrát jste zalévali, kolik dní po sobě a jaká část zalévání přišla včas.
da: Hvor mange gange du vandede, hvor mange dage i træk, og hvor stor en del af vandingerne der kom til tiden.
de: Wie oft du gegossen hast, wie viele Tage in Folge und welcher Anteil der Güsse pünktlich war.
el: Πόσες φορές ποτίσατε, πόσες μέρες στη σειρά και τι μερίδιο των ποτισμάτων έγινε στην ώρα του.
en: How many times you watered, how many days in a row, and what share of waterings came on time.
es: Cuántas veces regaste, cuántos días seguidos y qué parte de los riegos llegó a tiempo.
fi: Kuinka monta kertaa kastelit, kuinka monta päivää putkeen ja kuinka suuri osa kasteluista osui ajallaan.
fr: Combien de fois vous avez arrosé, combien de jours d’affilée et quelle part des arrosages est arrivée à temps.
gu: તમે કેટલી વાર પાણી આપ્યું, સળંગ કેટલા દિવસ અને કેટલો ભાગ સમયસર હતો.
he: כמה פעמים השקיתם, כמה ימים ברצף ואיזה חלק מההשקיות היה בזמן.
hi: आपने कितनी बार पानी दिया, लगातार कितने दिन, और कितना हिस्सा सही समय पर था।
hr: Koliko ste puta zalijevali, koliko dana zaredom i koji je dio zalijevanja bio na vrijeme.
hu: Hányszor öntöztél, hány napon át egymás után, és az öntözések mekkora része volt időben.
id: Berapa kali Anda menyiram, berapa hari berturut-turut, dan berapa bagian siraman yang tepat waktu.
it: Quante volte hai annaffiato, quanti giorni di fila e quale parte delle annaffiature è arrivata in tempo.
ja: 水やりの回数、何日連続したか、そしてちょうどいいタイミングだった割合。
kk: Қанша рет суардыңыз, қатарынан неше күн және суарудың қандай бөлігі уағында болды.
kn: ನೀವು ಎಷ್ಟು ಬಾರಿ ನೀರು ಹಾಕಿದಿರಿ, ಸತತವಾಗಿ ಎಷ್ಟು ದಿನ, ಮತ್ತು ಎಷ್ಟು ಭಾಗ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿತ್ತು.
ko: 물을 몇 번 줬는지, 며칠 연속이었는지, 물주기 중 제때였던 비율.
lt: Kiek kartų laistėte, kiek dienų iš eilės ir kokia laistymų dalis buvo laiku.
ml: നിങ്ങൾ എത്ര തവണ നനച്ചു, തുടർച്ചയായി എത്ര ദിവസം, എത്ര ഭാഗം സമയത്തായിരുന്നു.
mr: तुम्ही किती वेळा पाणी दिले, सलग किती दिवस आणि किती भाग वेळेवर होता.
ms: Berapa kali anda menyiram, berapa hari berturut-turut dan berapa bahagian siraman yang tepat pada masanya.
nb: Hvor mange ganger du vannet, hvor mange dager på rad og hvor stor del av vanningene som kom i tide.
nl: Hoe vaak je water gaf, hoeveel dagen op rij en welk deel van de gietbeurten op tijd was.
or: ଆପଣ କେତେ ଥର ପାଣି ଦେଲେ, କ୍ରମାଗତ କେତେ ଦିନ ଓ କେତେ ଭାଗ ଠିକ୍ ସମୟରେ ଥିଲା।
pa: ਤੁਸੀਂ ਕਿੰਨੀ ਵਾਰ ਪਾਣੀ ਦਿੱਤਾ, ਲਗਾਤਾਰ ਕਿੰਨੇ ਦਿਨ ਅਤੇ ਕਿੰਨਾ ਹਿੱਸਾ ਸਮੇਂ ਸਿਰ ਸੀ।
pl: Ile razy podlewałeś, ile dni z rzędu i jaka część podlewań była w porę.
pt_br: Quantas vezes você regou, quantos dias seguidos e que parte das regas foi na hora certa.
pt_pt: Quantas vezes regou, quantos dias seguidos e que parte das regas foi a tempo.
ro: De câte ori ai udat, câte zile la rând și ce parte din udări a fost la timp.
sk: Koľkokrát ste polievali, koľko dní za sebou a aká časť polievaní prišla včas.
sl: Kolikokrat ste zalivali, koliko dni zapored in kolikšen del zalivanj je bil pravočasen.
sv: Hur många gånger du vattnade, hur många dagar i rad och hur stor del av vattningarna som kom i tid.
ta: எத்தனை முறை நீர் ஊற்றினீர்கள், தொடர்ச்சியாக எத்தனை நாட்கள், எவ்வளவு பங்கு சரியான நேரத்தில் இருந்தது.
te: మీరు ఎన్నిసార్లు నీళ్లు పోశారు, వరుసగా ఎన్ని రోజులు, ఎంత భాగం సమయానికి జరిగింది.
th: คุณรดน้ำไปกี่ครั้ง ติดต่อกันกี่วัน และการรดน้ำกี่ส่วนที่ตรงเวลา
tr: Kaç kez suladığınız, kaç gün üst üste ve sulamaların ne kadarının zamanında olduğu.
uk: Скільки разів поливали, скільки днів поспіль і яка частка поливів припала вчасно.
ur: آپ نے کتنی بار پانی دیا، لگاتار کتنے دن، اور کتنا حصہ بروقت تھا۔
vi: Bạn đã tưới bao nhiêu lần, bao nhiêu ngày liên tiếp và bao nhiêu phần lần tưới là đúng lúc.
zh_hans: 浇了几次水、连续了几天，以及有多少次浇得正好。
zh_hant: 澆了幾次水、連續了幾天，以及有多少次澆得剛好。

source: Сколько растений просят воды и кто первый.
ar: كم نبتة تحتاج إلى الماء ومن الأولى.
bg: Колко растения искат вода и кое е първо.
bn: কতগুলো গাছের জল দরকার এবং প্রথমে কে।
ca: Quantes plantes necessiten aigua i quina va primer.
cs: Kolik rostlin potřebuje vodu a která je první.
da: Hvor mange planter der trænger til vand, og hvem der er først.
de: Wie viele Pflanzen Wasser brauchen und wer zuerst dran ist.
el: Πόσα φυτά θέλουν νερό και ποιο είναι πρώτο.
en: How many plants need water and who’s first.
es: Cuántas plantas necesitan agua y cuál va primero.
fi: Montako kasvia tarvitsee vettä ja kuka ensin.
fr: Combien de plantes ont besoin d’eau et laquelle en premier.
gu: કેટલા છોડને પાણી જોઈએ અને પહેલું કોણ.
he: כמה צמחים צריכים מים ומי ראשון.
hi: कितने पौधों को पानी चाहिए और सबसे पहले कौन।
hr: Koliko biljaka treba vode i koja je prva.
hu: Hány növénynek kell víz, és ki az első.
id: Berapa tanaman yang butuh air dan mana yang pertama.
it: Quante piante hanno bisogno d’acqua e chi per prima.
ja: 水を待つ植物の数と、いちばん先の植物。
kk: Қанша өсімдік су сұрайды және кім бірінші.
kn: ಎಷ್ಟು ಗಿಡಗಳಿಗೆ ನೀರು ಬೇಕು ಮತ್ತು ಮೊದಲು ಯಾರು.
ko: 물이 필요한 식물 수와 가장 먼저 줄 식물.
lt: Kiek augalų reikia vandens ir kuris pirmas.
ml: എത്ര ചെടികൾക്ക് വെള്ളം വേണം, ആദ്യം ആര്.
mr: किती रोपांना पाणी हवे आणि पहिले कोण.
ms: Berapa tumbuhan perlukan air dan siapa yang pertama.
nb: Hvor mange planter som trenger vann, og hvem som er først.
nl: Hoeveel planten water nodig hebben en wie eerst.
or: କେତେ ଗଛକୁ ପାଣି ଦରକାର ଏବଂ ପ୍ରଥମେ କିଏ।
pa: ਕਿੰਨੇ ਪੌਦਿਆਂ ਨੂੰ ਪਾਣੀ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਪਹਿਲਾ ਕੌਣ।
pl: Ile roślin potrzebuje wody i która pierwsza.
pt_br: Quantas plantas precisam de água e qual é a primeira.
pt_pt: Quantas plantas precisam de água e qual é a primeira.
ro: Câte plante au nevoie de apă și care e prima.
sk: Koľko rastlín potrebuje vodu a ktorá je prvá.
sl: Koliko rastlin potrebuje vodo in katera je prva.
sv: Hur många växter som behöver vatten och vem som är först.
ta: எத்தனை செடிகளுக்குத் தண்ணீர் தேவை, முதலில் யார்.
te: ఎన్ని మొక్కలకు నీళ్లు కావాలి, మొదట ఎవరు.
th: มีต้นไม้กี่ต้นที่ต้องการน้ำและต้นไหนก่อน
tr: Kaç bitkinin suya ihtiyacı var ve ilk sırada kim var.
uk: Скільки рослин просять води і хто перший.
ur: کتنے پودوں کو پانی چاہیے اور پہلے کون۔
vi: Bao nhiêu cây cần nước và cây nào trước.
zh_hans: 有多少植物需要浇水，谁排第一。
zh_hant: 有多少植物需要澆水，誰排第一。

source: Сколько у вас растений и комнат и сколько дней вы ухаживаете за садом.
ar: كم لديك من نبتات وغرف، ومنذ كم يومًا تعتني بحديقتك.
bg: Колко растения и стаи имате и от колко дни се грижите за градината.
bn: আপনার কতগুলো গাছ আর ঘর আছে, আর কত দিন ধরে বাগানের যত্ন নিচ্ছেন।
ca: Quantes plantes i habitacions tens i quants dies fa que cuides el jardí.
cs: Kolik máte rostlin a pokojů a kolik dní se staráte o zahradu.
da: Hvor mange planter og rum du har, og hvor mange dage du har passet din have.
de: Wie viele Pflanzen und Räume du hast und wie viele Tage du dich schon um deinen Garten kümmerst.
el: Πόσα φυτά και δωμάτια έχετε και πόσες μέρες φροντίζετε τον κήπο.
en: How many plants and rooms you have, and how many days you’ve been tending your garden.
es: Cuántas plantas y habitaciones tienes y cuántos días llevas cuidando tu jardín.
fi: Kuinka monta kasvia ja huonetta sinulla on ja kuinka monta päivää olet hoitanut puutarhaasi.
fr: Combien de plantes et de pièces vous avez, et depuis combien de jours vous soignez votre jardin.
gu: તમારી પાસે કેટલા છોડ અને ઓરડા છે, અને કેટલા દિવસથી તમે બગીચાની સંભાળ લો છો.
he: כמה צמחים וחדרים יש לכם וכמה ימים אתם מטפלים בגינה.
hi: आपके पास कितने पौधे और कमरे हैं, और कितने दिन से आप बगीचे की देखभाल कर रहे हैं।
hr: Koliko imate biljaka i soba te koliko dana brinete o vrtu.
hu: Hány növényed és szobád van, és hány napja gondozod a kertet.
id: Berapa tanaman dan ruangan yang Anda punya, dan sudah berapa hari Anda merawat kebun.
it: Quante piante e stanze hai e da quanti giorni ti prendi cura del giardino.
ja: 植物と部屋の数、そして庭のお世話を何日続けているか。
kk: Қанша өсімдігіңіз бен бөлмеңіз бар және бақты неше күн күтіп келесіз.
kn: ನಿಮ್ಮ ಬಳಿ ಎಷ್ಟು ಗಿಡಗಳು ಮತ್ತು ಕೋಣೆಗಳಿವೆ, ಎಷ್ಟು ದಿನದಿಂದ ತೋಟವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ.
ko: 식물과 방이 몇 개인지, 정원을 며칠째 돌보고 있는지.
lt: Kiek turite augalų ir kambarių ir kiek dienų prižiūrite sodą.
ml: നിങ്ങൾക്ക് എത്ര ചെടികളും മുറികളും ഉണ്ട്, എത്ര ദിവസമായി തോട്ടം പരിപാലിക്കുന്നു.
mr: तुमच्याकडे किती रोपे आणि खोल्या आहेत, आणि किती दिवस तुम्ही बागेची काळजी घेत आहात.
ms: Berapa tumbuhan dan bilik yang anda ada, dan sudah berapa hari anda menjaga taman.
nb: Hvor mange planter og rom du har, og hvor mange dager du har stelt hagen.
nl: Hoeveel planten en kamers je hebt en hoeveel dagen je al voor je tuin zorgt.
or: ଆପଣଙ୍କ ପାଖରେ କେତେ ଗଛ ଓ କୋଠରୀ ଅଛି, ଓ କେତେ ଦିନ ହେବ ଆପଣ ବଗିଚାର ଯତ୍ନ ନେଉଛନ୍ତି।
pa: ਤੁਹਾਡੇ ਕੋਲ ਕਿੰਨੇ ਪੌਦੇ ਅਤੇ ਕਮਰੇ ਹਨ, ਅਤੇ ਕਿੰਨੇ ਦਿਨਾਂ ਤੋਂ ਤੁਸੀਂ ਬਗੀਚੇ ਦੀ ਦੇਖਭਾਲ ਕਰ ਰਹੇ ਹੋ।
pl: Ile masz roślin i pokoi oraz od ilu dni dbasz o ogród.
pt_br: Quantas plantas e cômodos você tem e há quantos dias cuida do jardim.
pt_pt: Quantas plantas e divisões tem e há quantos dias cuida do jardim.
ro: Câte plante și camere ai și de câte zile îngrijești grădina.
sk: Koľko máte rastlín a izieb a koľko dní sa staráte o záhradu.
sl: Koliko rastlin in sob imate ter koliko dni že skrbite za vrt.
sv: Hur många växter och rum du har och hur många dagar du har skött din trädgård.
ta: உங்களிடம் எத்தனை செடிகளும் அறைகளும் உள்ளன, எத்தனை நாட்களாகத் தோட்டத்தைப் பராமரிக்கிறீர்கள்.
te: మీ దగ్గర ఎన్ని మొక్కలు, గదులు ఉన్నాయి, ఎన్ని రోజులుగా తోటను చూసుకుంటున్నారు.
th: คุณมีต้นไม้และห้องกี่ห้อง และดูแลสวนมากี่วันแล้ว
tr: Kaç bitkiniz ve odanız olduğu, bahçenize kaç gündür baktığınız.
uk: Скільки у вас рослин і кімнат і скільки днів ви доглядаєте сад.
ur: آپ کے پاس کتنے پودے اور کمرے ہیں، اور کتنے دن سے آپ باغ کی دیکھ بھال کر رہے ہیں۔
vi: Bạn có bao nhiêu cây và phòng, đã chăm vườn bao nhiêu ngày.
zh_hans: 你有多少植物和房间，已经照料花园多少天了。
zh_hant: 你有多少植物和房間，已經照顧花園多少天了。

source: Скоро пить
ar: ستعطش قريبًا
bg: Скоро жадни
bn: শিগগির তৃষ্ণার্ত
ca: Set aviat
cs: Brzy žíznivé
da: Snart tørstige
de: Bald durstig
el: Διψούν σύντομα
en: Thirsty Soon
es: Pronto con sed
fi: Pian janoisia
fr: Soif bientôt
gu: જલદી તરસ્યા
he: בקרוב צמאים
hi: जल्द प्यासे
hr: Uskoro žedne
hu: Hamarosan szomjas
id: Segera haus
it: Sete a breve
ja: そろそろ
kk: Жақында шөлдейді
kn: ಬೇಗ ಬಾಯಾರಿಕೆ
ko: 곧 목마름
lt: Greit ištroš
ml: ഉടൻ ദാഹിക്കും
mr: लवकरच तहानलेली
ms: Akan dahaga
nb: Snart tørste
nl: Straks dorst
or: ଶୀଘ୍ର ତୃଷାର୍ତ୍ତ
pa: ਛੇਤੀ ਪਿਆਸੇ
pl: Wkrótce spragnione
pt_br: Sede em breve
pt_pt: Sede em breve
ro: Însetate curând
sk: Čoskoro smädné
sl: Kmalu žejne
sv: Snart törstiga
ta: விரைவில் தாகம்
te: త్వరలో దాహం
th: ใกล้กระหาย
tr: Yakında susayacak
uk: Скоро пити
ur: جلد پیاسے
vi: Sắp khát
zh_hans: 快渴了
zh_hant: 快渴了

source: Следующие поливы
ar: السقيات القادمة
bg: Следващи поливания
bn: পরের জল দেওয়া
ca: Propers regs
cs: Další zalití
da: Næste vandinger
de: Nächste Güsse
el: Επόμενα ποτίσματα
en: Next Waterings
es: Próximos riegos
fi: Seuraavat kastelut
fr: Prochains arrosages
gu: આગળનું પાણી
he: ההשקיות הבאות
hi: अगली बार पानी
hr: Sljedeća zalijevanja
hu: Következő öntözések
id: Siraman berikutnya
it: Prossime annaffiature
ja: 次の水やり
kk: Келесі суарулар
kn: ಮುಂದಿನ ನೀರು
ko: 다음 물주기
lt: Kiti laistymai
ml: അടുത്ത നനയ്ക്കലുകൾ
mr: पुढील पाणी
ms: Siraman seterusnya
nb: Neste vanninger
nl: Volgende gietbeurten
or: ପରବର୍ତ୍ତୀ ପାଣି
pa: ਅਗਲਾ ਪਾਣੀ
pl: Następne podlania
pt_br: Próximas regas
pt_pt: Próximas regas
ro: Următoarele udări
sk: Ďalšie poliatia
sl: Naslednja zalivanja
sv: Nästa vattningar
ta: அடுத்த நீர் ஊற்றல்கள்
te: తదుపరి నీళ్లు
th: การรดน้ำครั้งถัดไป
tr: Sonraki sulamalar
uk: Наступні поливи
ur: اگلی آبیاریاں
vi: Những lần tưới tới
zh_hans: 接下来的浇水
zh_hant: 接下來的澆水

# Следующий полив: %lld дней
source: Следующий полив: %lld дня
ar: السقي التالي: بعد %lld يوم
bg: Следващо поливане: след %lld дни
bn: পরের জল: %lld দিন পর
ca: Propera regada: d’aquí a %lld dies
cs: Další zálivka: za %lld dní
da: Næste vanding: om %lld dage
de: Nächstes Gießen: in %lld Tagen
el: Επόμενο πότισμα: σε %lld ημέρες
en: Next watering: in %lld days
es: Próximo riego: en %lld días
fi: Seuraava kastelu: %lld päivän päästä
fr: Prochain arrosage : dans %lld jours
gu: આગળનું પાણી: %lld દિવસ પછી
he: ההשקיה הבאה: בעוד %lld ימים
hi: अगली सिंचाई: %lld दिन में
hr: Sljedeće zalijevanje: za %lld dana
hu: Következő öntözés: %lld nap múlva
id: Penyiraman berikutnya: %lld hari lagi
it: Prossima annaffiatura: tra %lld giorni
ja: 次の水やり：%lld日後
kk: Келесі суару: %lld күннен кейін
kn: ಮುಂದಿನ ನೀರು: %lld ದಿನಗಳಲ್ಲಿ
ko: 다음 물주기: %lld일 후
lt: Kitas laistymas: po %lld dienų
ml: അടുത്ത നന: %lld ദിവസത്തിനുള്ളിൽ
mr: पुढचे पाणी: %lld दिवसांनी
ms: Siraman seterusnya: dalam %lld hari
nb: Neste vanning: om %lld dager
nl: Volgende keer water: over %lld dagen
or: ପରବର୍ତ୍ତୀ ପାଣି: %lld ଦିନ ପରେ
pa: ਅਗਲਾ ਪਾਣੀ: %lld ਦਿਨਾਂ ਬਾਅਦ
pl: Następne podlewanie: za %lld dnia
pt_br: Próxima rega: em %lld dias
pt_pt: Próxima rega: em %lld dias
ro: Următoarea udare: peste %lld de zile
sk: Ďalšie polievanie: o %lld dní
sl: Naslednje zalivanje: čez %lld dni
sv: Nästa vattning: om %lld dagar
ta: அடுத்த நீர்ப்பாசனம்: %lld நாட்களில்
te: తదుపరి నీళ్లు: %lld రోజుల్లో
th: รดน้ำครั้งถัดไป: อีก %lld วัน
tr: Sonraki sulama: %lld gün sonra
uk: Наступний полив: через %lld дня
ur: اگلا پانی: %lld دن بعد
vi: Lần tưới tiếp theo: sau %lld ngày
zh_hans: 下次浇水：%lld天后
zh_hant: 下次澆水：%lld天後

source: Следующий полив: завтра
ar: السقي التالي: غدًا
bg: Следващо поливане: утре
bn: পরের জল: আগামীকাল
ca: Propera regada: demà
cs: Další zálivka: zítra
da: Næste vanding: i morgen
de: Nächstes Gießen: morgen
el: Επόμενο πότισμα: αύριο
en: Next watering: tomorrow
es: Próximo riego: mañana
fi: Seuraava kastelu: huomenna
fr: Prochain arrosage : demain
gu: આગળનું પાણી: કાલે
he: ההשקיה הבאה: מחר
hi: अगली सिंचाई: कल
hr: Sljedeće zalijevanje: sutra
hu: Következő öntözés: holnap
id: Penyiraman berikutnya: besok
it: Prossima annaffiatura: domani
ja: 次の水やり：明日
kk: Келесі суару: ертең
kn: ಮುಂದಿನ ನೀರು: ನಾಳೆ
ko: 다음 물주기: 내일
lt: Kitas laistymas: rytoj
ml: അടുത്ത നന: നാളെ
mr: पुढचे पाणी: उद्या
ms: Siraman seterusnya: esok
nb: Neste vanning: i morgen
nl: Volgende keer water: morgen
or: ପରବର୍ତ୍ତୀ ପାଣି: କାଲି
pa: ਅਗਲਾ ਪਾਣੀ: ਕੱਲ੍ਹ
pl: Następne podlewanie: jutro
pt_br: Próxima rega: amanhã
pt_pt: Próxima rega: amanhã
ro: Următoarea udare: mâine
sk: Ďalšie polievanie: zajtra
sl: Naslednje zalivanje: jutri
sv: Nästa vattning: i morgon
ta: அடுத்த நீர்ப்பாசனம்: நாளை
te: తదుపరి నీళ్లు: రేపు
th: รดน้ำครั้งถัดไป: พรุ่งนี้
tr: Sonraki sulama: yarın
uk: Наступний полив: завтра
ur: اگلا پانی: کل
vi: Lần tưới tiếp theo: ngày mai
zh_hans: 下次浇水：明天
zh_hant: 下次澆水：明天
